{
  "header": {
    "services": "אנשי קשר",
    "contact": "שירותים",
    "schedule": "לוח זמנים",
    "text": "תן לי לעשות את הניקוי:\nלגלות את היתרונות של\nהשירותים שלי"
  },
  "info": {
    "text": "כמשרתת מקצועית, אני יכול לשנות באופן משמעותי את שגרת יומך.\nתוכלו לחסוך זמן, לקבל שירות מקצועי בגישה פרטנית ולהיות רגועים לגבי הבית שלכם."
  },
  "services": {
    "title1": "ניקיון דירת סטודיו",
    "title2": "משרד ניקוי",
    "title3": "ניקוי מטבח",
    "text1": "כולל ניקוי יסודי של כל אזורי הדירה כדי ליצור סביבה היגיינית ומושכת מבחינה ויזואלית. זה כולל בדרך כלל משימות כמו ניקוי אבק משטחים, שאיבת אבק או טאטוא של הרצפה, ניקוי המטבח וחדר האמבטיה וביצוע כביסה.\nהמטרה היא להסיר לכלוך, לכלוך ופסולת מכל אזורי הדירה כדי ליצור מרחב מגורים נקי ומסודר.",
    "text2": "כולל ניקיון ותחזוקה של כל שטחי משרדים מסחריים. זה כולל בדרך כלל משימות כמו ניקוי אבק משטחים, שאיבת אבק או טאטוא הרצפה, ניקוי חדרי אמבטיה, ניגוב משטחים וארגון אזורים משותפים. ניקיון משרדים קבוע מסייע במניעת התפשטות חיידקים וחיידקים, שיכולים לשפר את הבריאות והרווחה של המשתמשים בחלל.",
    "text3": "כולל משטחי ניגוב, ארונות ומכשירי חשמל ביתיים להסרת לכלוך, ניקוי הכיור, כולל הברז, הידיות וחור הניקוז, ניקוי הכיריים, התנור והמיקרוגל. שטיפת המקרר והמקפיא כולל משטחים וידיות פנימיים וחיצוניים. טאטוא וניקוי רצפות.\nפינוי אשפה והחלפת שקיות אשפה."
  },
  "benefits": {
    "title": "יתרונות",
    "text1": "חוסך לך זמן",
    "text2": "שירות פרטני",
    "text3": "תועלת לבריאות",
    "text4": "שירות מקצועי"
  },
  "filter": {
    "filter": "לְסַנֵן",
    "frequency": "תדירות",
    "allergy": "אַלֶרגִיָה",
    "address": "כתובת",
    "search": "לחפש",
    "buttonName1": "ניקיון חד פעמי",
    "buttonName2": "פעמיים בשבוע",
    "buttonName3": "כל שבוע",
    "buttonName4": "כֶּלֶב",
    "buttonName5": "חתול",
    "buttonName6": "אף אחד"
  },
  "schedule": {
    "title": "לוח זמנים",
    "order": "להזמין"
  },
  "prepare": {
    "title": "מה אתה צריך להכין עבורי",
    "text1": "החשיבות של בחירת חומר מתאים לניקוי הרצפה למניעת החלקה.",
    "text2": "המשמעות של שימוש בתכשיר ניקוי מתאים לחדרי אמבטיה להבטחת הסרה יעילה של לכלוך ועובש. לניקוי אריחים מומלץ להשתמש בחומר ניקוי מיוחד כמו סיליט.",
    "text3": "ההכרח בשימוש בתכשיר ניקוי מתאים לשטיפת חלונות בעת ניקוי זכוכית ומראות. המוצר המתאים יבריק חלונות, מראות, דלתות ארונות, מתגי תאורה וקירות, יסיר טביעות יד, כתמים ולכלוך."
  },
  "reviews": {
    "title": "ביקורות",
    "name1": "מליסה",
    "name2": "ג'ון",
    "name3": "מליסה",
    "name4": "ג'ון",
    "text1": "פעם שנאתי ניקיון, אבל עכשיו אני מוצא את זה מאוד טיפולי. יש משהו מספק בחלל נקי ומאורגן",
    "text2": "אני אוהב את התחושה של חלל נקי ומאורגן, אבל לא תמיד יש לי מוטיבציה לנקות. השירות הזה עזר לי.",
    "text3": "פעם שנאתי ניקיון, אבל עכשיו אני מוצא את זה מאוד טיפולי. יש משהו מספק בחלל נקי ומאורגן",
    "text4": "אני אוהב את התחושה של חלל נקי ומאורגן, אבל לא תמיד יש לי מוטיבציה לנקות. השירות הזה עזר לי."
  },
  "footer": {
    "title": "אנשי קשר",
    "telegram": "מִברָק",
    "viber": "ויבר",
    "whatsapp": "ווטסאפ"
  }
}